/* Adobe Plugin Plist Files for SmoothShade */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Gradient MeshEN";
CFBundleDisplayName = "Gradient MeshEN";
CFBundleGetInfoHTML = "Gradient MeshEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Gradient MeshEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Gradient MeshEN バージョン 21.1.0";
